Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipQuickRepliesExplain
source: These quick responses will be available when you respond to an incoming call with a Telegram message. Change them to say anything you like.
ar: يمكن استخدام هذه الخيارات كرد سريع على المكالمات الواردة. يمكنك تغييرها لما يناسبك.
be: З дапамогай гэтых хуткіх адказаў вы зможаце адправіць паведамленне таму, хто выклікае вас праз Telegram. Вы можаце змяніць іх так, як вам патрэбна.
ca: Aquestes respostes ràpides estaran disponibles en respondre una trucada rebuda amb un missatge de Telegram. Canvieu-les per a dir qualsevol altra cosa.
de: Beantworte einen eingehenden Telegram-Anruf mit diesen Nachrichten. Du kannst die Texte jederzeit ändern.
es: Estas respuestas rápidas estarán disponibles cuando respondas a una llamada entrante con un mensaje de Telegram. Puedes modificarlas para decir lo que tú quieras.
fa: این پاسخ‌های سریع هنگام پاسخ به تماس‌های دریافتی توسط پیام تلگرامی در دسترس خواهند بود. آن‌ها را به دلخواه خود تغییر دهید.
fi: Näitä pikavastauksia voi käyttää saapuviin puheluihin. Voit muokata ne haluamiksesi.
fr: Ces réponses rapides seront disponibles lorsque vous répondez à un appel entrant avec un message Telegram. Modifiez-les pour dire ce que vous voulez.
id: Balas cepat akan tersedia ketika Anda menjawab panggilan masuk dengan pesan teks. Anda dapat mengubahnya sesuai keinginan Anda.
it: Queste risposte rapide sono disponibili quando rispondi a una chiamata in entrata con un messaggio Telegram. Modificale a tuo piacimento.
ko: 이 빠른 응답 문구들을 전화가 걸려올 때 텔레그램 메시지로 보내실 수 있습니다. 무엇이든지 원하는 말로 바꾸세요.
ms: Respon pantas ini boleh didapati bila anda jawab kepada panggilan masuk dengan mesej Telegram. Tukar mesej yang sesuai dengan anda.
nl: Deze snelle antwoorden zijn beschikbaar als je reageert op een inkomende oproep met een Telegram-bericht. Je kunt deze zelf wijzigen.
pl: Te szybkie odpowiedzi będą dostępne, gdy odrzucisz połączenie przychodzące za pomocą wiadomości Telegrama. Zmień je by, powiedzieć cokolwiek chcesz.
pt_br: Essas respostas rápidas estarão disponíveis quando você responder a uma chamada com uma mensagem. Altere-as para dizer o que você quiser.
ru: Напишите здесь подходящий текст, чтобы быстро отправлять его в ответ на звонок через Telegram.
sv: Alternativen kan användas som snabbsvar på inkommande samtal. Du kan ändra dem till vad du vill.
tr: Bu hızlı yanıtlar, gelen bir aramaya Telegram mesajı ile cevap vermek istediğinizde kullanılabilir. Sevdiğin bir şeyler söylemek için onları değiştirebilirsin.
uk: Ці швидкі відповіді будуть доступні вам, коли ви відповідаєте на вхідний виклик повідомленням Telegram. Змініть їх за бажанням.
uz: Ushbu tezkor shablonlar Telegramdagi qo‘ng‘iroqlarga javob berish uchun foydalaniladi. Ularni o‘zingizga moslab olishingiz mumkin.
zh_cn: 拒接 Telegram 通话时，您可以使用以上的模板答复，也可以根据喜好来更改它们。
zh_tw: 拒接 Telegram 通話時，您可以使用以上的快速訊息答覆，也可以根據喜好來更改它們。

# VoipRateCallAlert
source: Please rate the quality of your Telegram call
ar: يرجى تقييم جودة مكالمتك في تيليجرام
be: Ацаніце якасць выкліку праз Telegram
ca: Valoreu la qualitat de la trucada de Telegram
de: Bewerte bitte die Qualität deines Telegram-Anrufs
es: Por favor, evalúa la calidad de tu llamada de Telegram
fa: لطفاً به کیفیت تماس تلگرامی خود امتیاز دهید
fi: Arvioi Telegram-puhelusi laatu
fr: Merci d'évaluer la qualité de votre appel Telegram
id: Mohon menilai kualitas panggilan Telegram Anda
it: Per favore valuta la qualità della tua chiamata Telegram
ko: 텔레그램 전화의 품질을 평가해주세요.
ms: Sila tentukan kualiti panggilan Telegram anda
nl: Beoordeel de kwaliteit van je Telegram-oproep.
pl: Oceń jakość połączenia za pośrednictwem Telegrama
pt_br: Como estava a qualidade da sua chamada no Telegram?
ru: Пожалуйста, оцените качество звонка через Telegram
sv: Betygsätt den tekniska kvaliteten på samtalet
tr: Telegram aramanızın kalitesini değerlendirin
uk: Оцініть якість Telegram-виклику
uz: Telegram chaqiruvingiz sifatini baholang
zh_cn: 请对您这次 Telegram 通话的质量作出评价
zh_tw: 請對您這次 Telegram 通話的質量作出評價

# VoipReconnecting
source: Reconnecting
ar: تتم معاودة الاتصال
be: Перападлучэнне
ca: S'està reconnectant
de: Erneut verbinden
es: Reconectando
fa: در حال اتصال مجدد
fi: Yhdistetään uudelleen
fr: Reconnexion
id: Menghubungkan...
it: Riconnetto
ko: 다시 연결중
ms: Sambung semula
nl: Opnieuw verbinden
pl: Ponowne łączenie
pt_br: Reconectando
ru: Переподключение
sv: Återansluter
tr: Yeniden bağlanılıyor
uk: Перепідключення
uz: Qayta ulanmoqda

# VoipRecordAudio
source: AUDIO ONLY
ar: الصوت فقط
be: ТОЛЬКІ ГУК
ca: NOMÉS ÀUDIO
de: NUR AUDIO
es: SÓLO AUDIO
fi: VAIN ÄÄNI
fr: AUDIO UNIQUEMENT
it: SOLO AUDIO
ko: 음성 전용
ms: AUDIO SAHAJA
pl: TYLKO DŹWIĘK
pt_br: APENAS ÁUDIO
ru: ТОЛЬКО АУДИО
sv: ENDAST LJUD
tr: SADECE SES
uk: ЛИШЕ АУДІО

# VoipRecordLandscape
source: LANDSCAPE VIDEO
ar: تسجيل أفقي
be: ГАРЫЗАНТАЛЬНАЕ ВІДЭА
ca: VÍDEO HORITZONTAL
de: VIDEO (LANDSCHAFT)
es: VIDEO HORIZONTAL
fi: VAAKAVIDEO
fr: VIDÉO EN MODE PAYSAGE
it: VIDEO ORIZZONTALE
ko: 가로 영상
ms: VIDEO LANSKAP
pl: POZIOME WIDEO
pt_br: VÍDEO HORIZONTAL
ru: ГОРИЗОНТАЛЬНОЕ ВИДЕО
sv: LIGGANDE VIDEO
tr: YATAY VİDEO
uk: АЛЬБОМНЕ ВІДЕО

# VoipRecordPortrait
source: PORTRAIT VIDEO
ar: تسجيل عمودي
be: ВЕРТЫКАЛЬНАЕ ВІДЭА
ca: VÍDEO VERTICAL
de: VIDEO (PORTRAIT)
es: VIDEO VERTICAL
fi: PYSTYVIDEO
fr: VIDÉO EN MODE PORTRAIT
it: VIDEO VERTICALE
ko: 세로 영상
ms: VIDEO POTRET
pl: PIONOWE WIDEO
pt_br: VÍDEO VERTICAL
ru: ВЕРТИКАЛЬНОЕ ВИДЕО
sv: STÅENDE VIDEO
tr: DİKEY VİDEO
uk: КНИЖКОВЕ ВІДЕО

# VoipRecordStart
source: Start Recording
ar: بدء التسجيل
be: Пачаць запіс
ca: Enregistra
de: Aufnahme starten
es: Iniciar grabación
fi: Aloita nauhoitus
fr: Démarrer un enregistrement
it: Avvia registrazione
ko: 녹화 시작
ms: Mula Rakaman
pl: Rozpocznij nagrywanie
pt_br: Iniciar Gravação
ru: Начать запись
sv: Starta inspelning
tr: Kayda Başla
uk: Почати запиисування

# VoipRecordVoiceChat
source: Record video chat
ar: تسجيل المحادثة المرئية
be: Запісаць відэачат
ca: Enregistra el xat
de: Videochat aufnehmen
es: Grabar videochat
fi: Nauhoita videokeskustelua
fr: Enregistrer le salon vidéo
it: Registra chat video
ko: 영상 대화 녹화
ms: Rakam bual video
pl: Nagraj czat wideo
pt_br: Gravar chat de vídeo
ru: Запись видеочата
sv: Spela in videochatt
tr: Görüntülü sohbeti kaydet
uk: Записати відеочат

# VoipRecordVoiceChatInfo
source: Choose how to record this chat
ar: اختيار كيفية تسجيل هذه المحادثة
be: Выберыце, якім спосабам запісаць гэты чат
ca: Trieu com enregistrar el xat
de: Wähle, wie du diesen Chat aufnehmen willst
es: Elige cómo grabar este chat
fi: Valitse nauhoitustapa
fr: Choisissez comment enregistrer ce salon
it: Scegli come registrare questa chat
ko: 이 대화 녹화 방법 선택
ms: Pilih cara untuk rakam bual ini
pl: Wybierz sposób nagrywania tego czatu
pt_br: Escolha como gravar este chat
ru: Выберите способ записи чата
sv: Välj hur chatten ska spelas in
tr: Bu sohbeti nasıl kaydedeceğinizi seçin
uk: Виберіть спосіб записування

# VoipRequesting
source: Requesting
ar: يتم الطلب
be: Ідзе запыт
ca: S'està sol·licitant
de: Wird angefordert
es: Solicitando
fa: در حال درخواست
fi: Pyydetään
fr: Demande…
id: Memohon
it: Richiedo
ko: 요청 중
ms: Meminta
nl: Aanvragen
pl: Żądanie
pt_br: Solicitando
ru: Запрос
sv: Förfrågar
tr: İstek yapılıyor
uk: Запит
uz: Soʻrov yuborilmoqda
zh_cn: 正在请求
zh_tw: 正在請求

# VoipRinging
source: Ringing
ar: يرن
be: Выклік
ca: S'està trucant
de: Es klingelt
es: Llamando
fa: در حال زنگ خوردن
fi: Hälyttää
fr: Sonnerie...
id: Berdering
it: Squillo
ko: 전화 거는 중
ms: Berbunyi
nl: Gaat over
pl: Dzwonię
pt_br: Tocando
ru: Вызов
sv: Ringer
tr: Çalıyor
uk: Дзвонимо
uz: Chaqirilmoqda
zh_cn: 正在响铃
zh_tw: 正在響鈴

# VoipRingtoneInfo
source: You can customize the ringtone used when this contact calls you on Telegram.
ar: يمكنك تخصيص نغمة الرنين عندما يتصل بك هذا المستخدم في تيليجرام.
be: Вы можаце дапасаваць мелодыю выкліку, якая будзе гучаць, калі гэты кантакт тэлефануе вам праз Telegram.
ca: Podeu personalitzar el to de trucada que s'usarà si aquest usuari us truca al Telegram.
de: Hier kannst du den Klingelton für Sprachanrufe festlegen.
es: Puedes personalizar el tono de llamada para este contacto en Telegram.
fa: شما می‌توانید آهنگ زنگ تماس‌های تلگرامی این مخاطب با خود را سفارشی‌سازی کنید.
fi: Voit mukauttaa soittoääntä, joka kuuluu tämän yhteystiedon soittaessa sinulle Telegramin kautta.
fr: Vous pouvez personnaliser la sonnerie utilisée quand ce contact vous appelle sur Telegram.
id: Kamu dapat menyesuaikan dering ketika kontak ini memanggil Anda di Telegram.
it: Puoi personalizzare la suoneria usata quando questo contatto ti chiama su Telegram.
ko: 이 연락처에서 전화가 걸려올 때 울리는 벨소리를 맞춤하실 수 있습니다.
ms: Anda boleh sesuaikan nada dering yang digunakan bila kenalan ini memanggil anda dengan Telegram.
nl: Je kunt een aangepaste beltoon instellen voor Telegram-oproepen van dit contact.
pl: Możesz dostosować dźwięk dzwonka używany, gdy ten kontakt dzwoni do ciebie za pośrednictwem Telegrama.
pt_br: Você pode personalizar o toque usado quando esse contato te ligar no Telegram.
ru: Вы можете настроить рингтон, который используется, когда этот контакт звонит Вам в Telegram.
sv: Du kan välja ringsignal för kontakten när denne ringer dig på Telegram.
tr: Bu kişi Telegram'da sizi aradığında kullanılacak zil sesini özelleştirebilirsiniz.
uk: Ви можете налаштувати, яку мелодію використовувати, коли цей контакт телефонує вам у Telegram.
uz: Telegram orqali qo‘ng‘iroq qilishganda yangrovchi ringtonni belgilab berishingiz mumkin.
zh_cn: 您可以自定义该联系人在 Telegram 上呼叫您时的铃声。
zh_tw: 您可以自定義該聯絡人在 Telegram 上呼叫您時的鈴聲。

# VoipSelectAudioOutput
source: Select audio output
ar: تحديد مخرج الصوت
be: Прылада вываду
ca: Dispositiu de sortida
de: Ausgabegerät wählen
es: Elegir salida de audio
fi: Valitse äänen lähtölaite
fr: Sélectionner la sortie audio
it: Seleziona output audio
ko: 음성 출력 선택
ms: Pilih output video
nl: Uitvoerapparaat
pl: Wybierz wyjście audio
pt_br: Selecione a saída de áudio
ru: Выберите аудиовыход
sv: Välj ljudutgång
tr: Ses çıkışını seçin
uk: Вихідний пристрій

# VoipSetNewPhoto
source: Set New Photo
ar: إضافة صورة
be: Задаць новае фота
ca: Afegeix una foto
de: Neues Bild festlegen
es: Poner nueva foto
fi: Lisää kuva
fr: Définir une nouvelle photo
it: Imposta nuova foto
ko: 새로운 사진 설정
ms: Set Foto Baru
nl: Nieuwe foto instellen
pl: Ustaw nowe zdjęcie
pt_br: Definir Nova Foto
ru: Выбрать фотографию
sv: Lägg till bild
tr: Yeni Fotoğraf Ayarla
uk: Встановити нове фото

# VoipSettingsRingtone
source: Ringtone
ar: نغمة الرنين
be: Мелодыя выкліку
ca: To de trucada
de: Klingelton
es: Tono de llamada
fa: آهنگ زنگ
fi: Soittoääni
fr: Sonnerie
id: Dering
it: Suoneria
ko: 벨소리
ms: Nada dering
nl: Beltoon
pl: Dzwonek
pt_br: Toque
ru: Рингтон
sv: Ringsignal
tr: Zil Sesi
uk: Мелодія
uz: Rington
zh_cn: 铃声
zh_tw: 鈴聲

# VoipShareVideo
source: Share Video
ar: بدء البث
be: Трансліраваць відэа
ca: Comparteix el vídeo
de: Video teilen
es: Compartir video
fi: Jaa video
fr: Partager la vidéo
it: Condividi video
ko: 영상 공유
ms: Kongsi Video
pl: Udostępnij wideo
pt_br: Compartilhar Vídeo
ru: Включить трансляцию
sv: Dela video
tr: Görüntü Paylaş
uk: Увімкнути відео

# VoipSpeaker
source: Speaker
ar: مكبّر الصوت
be: Дынамік
ca: Altaveu
de: Audio
es: Altavoz
fa: بلندگو
fi: Kaiutin
fr: Haut-parleur
id: Pengeras
it: Vivavoce
ko: 스피커
ms: Spiker
nl: Luidspreker
pl: Głośnik
pt_br: Viva-voz
ru: Динамик
sv: Högtalare
tr: Hoparlör
uk: Динамік
uz: Karnay

# VoipStartVideo
source: Start Video
ar: تشغيل الكاميرا
be: Укл. відэа
ca: Inicia el vídeo
de: Video ein
es: Iniciar video
fa: شروع ویدیو
fi: Kamera
fr: Activer vidéo
id: Mulai Video
it: Avvia video
ko: 영상 시작
ms: Mula Video
nl: Camera aan
pl: Włącz
pt_br: Iniciar Vídeo
ru: Вкл. видео
sv: Starta video
tr: Görüntü Bşlt
uk: Увімк. відео
uz: Yoqish

# VoipStopVideo
source: Stop Video
ar: الكاميرا
be: Выкл. відэа
ca: Atura el vídeo
de: Video aus
es: Detener video
fa: توقف ویدیو
fi: Kamera pois
fr: Arrêter vidéo
it: Ferma video
ko: 영상 중단
ms: Henti Video
nl: Camera uit
pl: Wyłącz
pt_br: Parar Vídeo
ru: Выкл. видео
sv: Stoppa video
tr: Görüntü Kpt
uk: Вимк. відео
uz: Oʻchirish

# VoipSwitch
source: SWITCH
ar: انتقال
be: ПЕРАКЛЮЧЫЦЬ
ca: CANVIA
de: WECHSELN
es: CAMBIAR
fa: تغییر
fi: VAIHDA
fr: BASCULER
id: BERALIH
it: PASSA
ko: 전환
ms: SWIS
nl: WISSELEN
pl: PRZEŁĄCZ
pt_br: ALTERNAR
ru: ПЕРЕКЛЮЧИТЬ
sv: BYT
tr: DEĞİŞTİR
uk: ПЕРЕМКНУТИСЯ
uz: ALMASHTIRISH

# VoipSwitchToVideoCall
source: Switch to video call?
ar: الانتقال إلى مكالمة مرئية؟
be: Пераключыцца на відэавыклік?
ca: Voleu canviar a videotrucada?
de: Zu Videoanruf wechseln?
es: ¿Cambiar a videollamada?
fa: به تماس ویدیویی تغییر می‌دهید؟
fi: Vaihdetaanko videopuheluun?
fr: Basculer en appel vidéo ?
id: Pindah ke Panggilan Video?
it: Passa a videochiamata?
ko: 영상 통화로 전환할까요?
ms: Tukar ke panggilan video?
nl: Overschakelen naar video-oproep?
pl: Przełączyć na rozmowę wideo?
pt_br: Alternar para videochamada?
ru: Переключиться на видеозвонок?
sv: Byt till videosamtal
tr: Görüntülü aramaya geçilsin mi?
uk: Перемкнутися на відеовиклик?
uz: Video chaqiruvga almashtirilsinmi?

# VoipTapToAddBio
source: Tap to add a Bio
ar: إضافة نبذة
be: Націсніце, каб напісаць пра сябе
ca: afegiu una biografia
de: Antippen für Bio
es: Toca y añade biografía
fi: Lisää kuvaus napauttamalla
fr: Toucher pour ajouter une bio
it: Tocca per la bio
ko: 탭하여 자기소개 추가
ms: Tekan untuk tambah Bio
nl: Tik om bio toe te voegen
pl: Dotknij, aby dodać biografię
pt_br: Toque para adicionar uma Bio
ru: Нажмите для изменения
sv: Tryck för att lägga till biografi
tr: Hakkında bilgisi eklemek için dokunun
uk: Додайте кілька слів про себе

# VoipTapToMute
source: You're Live
ar: أنت على الهواء
be: Вы ў прамым эфіры
ca: Tothom us sent
de: Du bist live
es: Estás en directo
fi: Olet linjoilla
fr: Vous êtes en direct
it: Sei in diretta
ko: 실시간 대화 중
ms: Anda kini Langsung
nl: Je bent live
pl: Jesteś na żywo
pt_br: Você está Ao Vivo
ru: Вы в эфире
sv: Du deltar
tr: Yayındasınız
uk: Говоріть

# VoipUnmute
source: Unmute
ar: إلغاء الكتم
be: Укл. аўдыя
ca: Activa el micro
de: Stumm aus
es: No silenciar
fa: صدادار کردن
fi: Puhu
fr: Muet
id: Bunyikan
it: Riattiva
ko: 음소거 해제
ms: Bunyikan
nl: Geluid aan
pl: Włącz
pt_br: Ativar Som
ru: Вкл. звук
sv: Ljud på
tr: Sesi Aç
uk: Увімк. звук
uz: Ovozli

# VoipUseLessData
source: Less Data for Calls
ar: استخدام بيانات أقل للاتصال
be: Эканоміць трафік для выклікаў
ca: Menys dades en les trucades
de: Weniger Daten benutzen
es: Usar menos datos
fi: Vähennä datan käyttöä
fr: Utiliser moins de données
it: Meno dati per le chiamate
ko: 전화에 데이터 적게 사용
ms: Jimat Data Panggilan
nl: Data besparen bij oproepen
pl: Użyj mniej danych
pt_br: Usar menos dados
ru: Экономия трафика
sv: Använd mindre data för samtal
tr: Aramalarda Daha Az Veri Kullan
uk: Економія даних при викликах

# VoipUserCameraIsOff
source: {0}'s camera is off
ar: كاميرا ⁨{0}⁩ مغلقة
be: Камера {0} выключана
ca: {0} té la càmera desactivada
de: Kamera von {0} ist aus
es: Cámara de {0} apagada
fa: دوربین ⁨{0}⁩ غیرفعال است
fi: Käyttäjän {0} kamera on poissa päältä
fr: La caméra de {0} est désactivée
id: Kamera {0} tidak aktif
it: La videocamera di {0} è spenta
ko: {0} 님의 카메라가 꺼져 있습니다
ms: Kamera {0} dimatikan
nl: De camera van {0} staat uit
pl: Kamera użytkownika {0} jest wyłączona
pt_br: A câmera de {0} está desligada
ru: Камера {0} отключена
sv: {0}s kamera är Av
tr: {0} kişisinin kamerası kapalı
uk: Камеру {0} вимкнено
uz: {0}ning kamerasi oʻchirilgan

# VoipUserMicrophoneIsOff
source: {0}'s microphone is off
ar: مايكروفون ⁨{0}⁩ مغلق
be: Мікрафон {0} выключаны
ca: {0} té el micròfon desactivat
de: Mikrofon von {0} ist aus
es: Micrófono de {0} apagado
fa: میکروفن ⁨{0}⁩ غیرفعال است
fi: Käyttäjän {0} mikrofoni ei ole päällä
fr: Le micro de {0} est désactivé
id: Mikrofon {0} tidak aktif
it: Il microfono di {0} è spento
ko: {0} 님의 마이크가 꺼져 있습니다
ms: Mikrofon {0} dimatikan
nl: De microfoon van {0} staat uit
pl: Mikrofon użytkownika {0} jest wyłączony
pt_br: O microfone de {0} está desligado
ru: Микрофон {0} отключен
sv: {0}s mikrofon är Av
tr: {0} kişisinin mikrofonu kapalı
uk: Мікрофон {0} вимкнено
uz: {0}ning mikrofoni oʻchirilgan

# VoipVideoNotAvailable
source: To watch the video stream, update Telegram to the latest version.
ar: لمشاهدة البث المرئي؛ يرجى تحديث تيليجرام إلى أحدث نسخة.
be: Каб глядзець відэа, абнавіце Telegram
ca: Per a veure el vídeo, actualitzeu el Telegram a l'última versió.
de: Um den Videostream anzusehen, aktualisiere Telegram auf die neueste Version.
es: Para ver la transmisión, actualiza a la última versión de Telegram.
fi: Päivitä Telegram nähdäksesi videokuvan
fr: Pour voir la diffusion vidéo, veuillez mettre à jour votre application Telegram.
it: Per vedere la trasmissione video, aggiorna Telegram all'ultima versione.
ko: 영상 방송을 보려면, 최신 버전의 텔레그램으로 업데이트 해주세요.
ms: Untuk menonton video stream, naik taraf Telegram ke versi terkini.
nl: Video is alleen beschikbaar voor de eerste {0}
pl: Aby oglądać strumień wideo, zaktualizuj Telegram do najnowszej wersji.
pt_br: Para assistir à transmissão de vídeo, atualize o Telegram para a versão mais recente.
ru: Для доступа к видео обновите Telegram до последней версии
sv: För att se videoströmningen - uppdatera till Telegrams senast version.
tr: Video akışını izlemek için Telegram'ı en son sürüme güncelleyin.
uk: Щоб переглядати відео, вам потрібно оновити Telegram до останньої версії.

# VoipVideoNotAvailableAdmin
source: The video chat is over {0}. New participants only have access to the audio stream.
ar: تجاوزت هذه المحادثة المرئية ⁨{0}⁩. يمكن للمشاركين الجدد الاستماع للبث الصوتي فقط.
be: Відэачат перавысіў {0} удзельнікаў. Новыя ўдзельнікі могуць толькі слухаць.
ca: El xat de vídeo té més de {0}. Els participants nous només podran accedir a l'àudio.
de: Der Videochat hat über {0}. Neue Teilnehmer haben nur Zugang zum Audiostream.
es: El videochat tiene más de {0}. Los nuevos participantes sólo tienen acceso a la transmisión de audio.
fi: Tämä videokeskustelu, jossa on {0}, ylittää rajan. Uudet osallistujat eivät näe kuvaa vaan ainoastaan kuulevat äänen.
fr: Le salon vidéo dépasse les {0} membres. Les nouveaux participants n'auront accès qu'au flux audio.
it: La chat video ha più di {0}. I nuovi partecipanti avranno accesso solo all'audio.
ko: 영상 대화에 {0}명 이상의 참가자가 있습니다. 새 참가자는 음성으로만 접근 가능합니다.
ms: Bual video ini melebihi {0}. Peserta baru hanya ada akses ke strim audio.
pl: W czacie wideo bierze udział ponad {0} członków. Nowi uczestnicy mają dostęp tylko do strumienia audio.
pt_br: Há mais de {0} no chat de vídeo. Novos participantes têm acesso apenas ao áudio.
ru: В видеочате более {0} участников. Новые участники могут только слушать.
sv: Videochatten har fler än {0} deltagare. Nya deltagare får endast tillgång till ljudströmning.
tr: Görüntülü sohbette {0} üzerinde katılımcı var. Yeni katılımcılar yalnızca ses akışına erişim sağlayabilir.
uk: У відеочаті вже {0}. Нові учасники мають доступ лише до аудіопотоку.

# VoipVideoOnPause
source: Video on Pause
ar: الفيديو متوقف متؤقتًا
be: Відэа прыпынена
ca: Vídeo en pausa
de: Video pausiert
es: Video pausado
fi: Video pysäytetty
fr: Vidéo en pause
it: Video in pausa
ko: 영상 일시정지 됨
ms: Video Dihenti
nl: Video gepauzeerd
pl: Wideo zostało wstrzymane
pt_br: Vídeo Pausado
ru: Видео на паузе
sv: Video pausad
tr: Duraklatılan Video
uk: Відео призупинено

# VoipVideoPrivateScreenSharing
source: Everything on your screen, including notifications, will be shared.
ar: ستتم مشاركة كل ما يظهر على شاشتك (ومن ضمنها الإشعارات).
be: Усё на вашым экране, уключаючы апавяшчэнні, будзе абагулена.
ca: Es compartirà el contingut de la pantalla, inclús les notificacions.
de: Alles auf deinem Bildschirm wird geteilt, einschließlich Benachrichtigungen.
es: Todo lo que ves en tu pantalla, incluyendo las notificaciones, será compartido.
fi: Kaikki ruudullasi näkyvä sisältö näytetään, mukaan lukien ilmoitukset.
fr: La totalité de votre écran, dont les notifications, sera partagée.
it: Tutto ciò che è sul tuo schermo, incluse le notifiche, sarà condiviso.
ko: 알림을 포함한 화면의 모든것이 공유됩니다.
ms: Semua di skrin anda, termasuk notifikasi, akan dikongsi.
pl: Udostępniona zostanie cała zawartość ekranu, w tym powiadomienia.
pt_br: Tudo na sua tela, incluindo notificações, será compartilhado.
ru: Транслировать изображение с Вашего экрана, в том числе уведомления
sv: Allt på din skärm, inklusive notiser, kommer att delas.
tr: Bildirimler dahil ekranınızdaki her şey paylaşılacak.
uk: Буде демонструватися все на вашому екрані, включаючи сповіщення.

# VoipVideoScreenSharing
source: You are sharing your screen
ar: أنت تشارك شاشتك الآن
be: Вы паказваеце свой экран
ca: Esteu compartint la pantalla
de: Du teilst deinen Bildschirm
es: Estás compartiendo tu pantalla
fi: Jaat ruutuasi
fr: Vous partagez votre écran
it: Stai condividendo il tuo schermo
ko: 내 화면을 공유 중입니다
ms: Anda kongsi skrin anda
nl: Je deelt je scherm
pl: Udostępniasz swój ekran
pt_br: Você está compartilhando a sua tela
ru: Вы транслируете экран
sv: Du delar din skärm
tr: Ekranını paylaşıyorsun
uk: Ви демонструєте екран

# VoipVideoScreenSharingTwoLines
source: You are sharing your screen
ar: أنت تشارك شاشتك
be: Вы паказваеце свой экран
ca: Esteu compartint la pantalla
de: Du teilst gerade deinen Bildschirm
es: Estás compartiendo tu pantalla
fi: Jaat ruutuasi
fr: Vous partagez votre écran
it: Stai condividendo il tuo schermo
ko: 내 화면을 공유중입니다
ms: Anda kongsi skrin anda
nl: Je deelt je scherm
pl: Udostępniasz swój ekran
pt_br: Você está compartilhando a sua tela
ru: Вы транслируете экран
sv: Du delar din skärm
tr: Ekranını paylaşıyorsun
uk: Ви демонструєте екран

# VoipVideoScreenStopSharing
source: STOP SHARING
ar: إيقاف المشاركة
be: СПЫНІЦЬ ПАКАЗ
ca: DEIXA DE COMPARTIR
de: NICHT MEHR TEILEN
es: DEJAR DE COMPARTIR
fi: LOPETA JAKO
fr: ARRÊTER LE PARTAGE
it: TERMINA CONDIVISIONE
ko: 공유 중지하기
ms: HENTI BERKONGSI
nl: STOP DELEN
pl: ZATRZYMAJ UDOSTĘPNIANIE
pt_br: PARAR DE COMPARTILHAR
ru: ОСТАНОВИТЬ
sv: SLUTA DELA
tr: PAYLAŞIMI DURDUR
uk: ЗУПИНИТИ ДЕМОНСТРАЦІЮ

# VoipVideoUnavailable
source: Video
ar: الكاميرا
be: Відэа
ca: Vídeo
fa: ویدیو
fr: Vidéo
ko: 영상
pl: Wideo
pt_br: Vídeo
ru: Видео
tr: Görüntü
uk: Відео

# VoipVoiceChat
source: Ongoing Video Chat
ar: محادثة مرئية نشطة
be: Ідзе відэачат
ca: Xat de vídeo en curs
de: Laufender Videochat
es: Videochat en curso
fi: Videokeskustelu meneillään
fr: Salon vidéo en cours
it: Chat video in corso
ko: 참여중인 영상 대화
ms: Bual Video Masa Sekarang
nl: Spraakchat bezig
pl: Trwający czat wideo
pt_br: Chat de Vídeo Acontecendo
ru: Идёт видеочат
sv: Pågående videochatt
tr: Devam Eden Görüntülü Sohbet
uk: Ви у відеочаті

# VoipWaiting
source: Waiting
ar: انتظار
be: Чаканне
ca: S'està esperant
de: Warte
es: Esperando
fa: در حال انتظار
fi: Odotetaan
fr: Attente
id: Menunggu
it: Attendo
ko: 대기 중
ms: Menunggu
nl: Wachten
pl: Oczekiwanie
pt_br: Aguardando
ru: Ожидание
sv: Väntar
tr: Bekleniyor
uk: Очікуємо
uz: Kutilmoqda
zh_cn: 正在等待
zh_tw: 正在等待

# Vote_one
source: {0} vote
ar: تصويت واحد
be: {0} голас
ca: {0} vot
de: {0} Stimme
es: {0} voto
fi: {0} ääni
it: {0} voto
nl: {0} stem
pl: {0} głos
pt_br: {0} voto
ru: {0} голос
sv: {0} röst
tr: {0} oy
uk: {0} голос

# Vote_other
source: {0} votes
ar: ⁨{0}⁩ تصويت
be: {0} галасоў
ca: {0} vots
de: {0} Stimmen
es: {0} votos
fi: {0} ääntä
it: {0} voti
ko: {0}명 투표함
ms: {0} undi
nl: {0} stemmen
pl: {0} głosu
pt_br: {0} votos
ru: {0} голосов
sv: {0} röster
tr: {0} oy
uk: {0} голосів
